<?php
// Heading
$_['heading_title']  = 'Отзывы';

//Text
$_['text_empty']     = 'Отзывов нет.';
$_['text_card']      = 'Карта';
$_['text_add_review'] = 'написать отзыв';
$_['text_success']   = 'Спасибо за ваш отзыв!';

//Error
$_['error_author']   = 'Имя должно быть от 3 до 25 символов!';
$_['error_text']     = 'Отзыв должен быть от 25 до 1000 символов!';
$_['error_photo']    = 'Пожалуйста, загрузите фотографию заказа!';
$_['error_photo_size'] = 'Максимальный размер файла - 10мб!';
$_['error_photo_type'] = 'Неподдерживаемый формат файла!';
